tap "go-task/tap"
tap "hashicorp/tap"
tap "helix-editor/helix"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "aws-vault"
brew "awslogs"
brew "chezmoi"
brew "cmake"
brew "colima"
brew "coreutils"
brew "docker-credential-helper-ecr"
brew "doctl"
brew "findutils"
brew "fish"
brew "fzf"
brew "gh"
brew "git"
brew "goreleaser"
brew "helix"
brew "helm"
brew "htop"
brew "jq"
brew "mosh"
brew "ripgrep"
brew "rsync"
brew "shellcheck"
brew "skaffold"
brew "telnet"
brew "tig"
brew "tmux"
brew "tree"
brew "watch"
brew "wget"
brew "youtube-dl"
brew "yq"
cask "alacritty"
cask "dash"
cask "devutils"
cask "font-anonymous-pro"
cask "font-fira-mono"
cask "font-inconsolata"
cask "font-pt-mono"
cask "font-source-code-pro"
cask "font-source-code-pro-for-powerline"
cask "ngrok"
