tap "confluentinc/ccloud"
tap "eth-p/software"
tap "filosottile/musl-cross"
tap "go-task/tap"
tap "hashicorp/tap"
tap "helix-editor/helix"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "instrumenta/instrumenta"
tap "nektos/tap"
tap "opticdev/optic"
tap "sergiobenitez/osxct"
tap "sheerun/git-squash"
tap "weaveworks/tap"
brew "ack"
brew "act"
brew "ansible"
brew "python@3.9"
brew "awscli"
brew "awslogs"
brew "bash"
brew "bats"
brew "binutils"
brew "glib"
brew "coreutils"
brew "unbound"
brew "gnutls"
brew "cask"
brew "chamber"
brew "cmake"
brew "container-structure-test"
brew "ctags"
brew "docker-credential-helper-ecr", link: false
brew "node"
brew "eslint"
brew "gobject-introspection"
brew "harfbuzz"
brew "libass"
brew "srt"
brew "ffmpeg"
brew "findutils"
brew "fish"
brew "fzf"
brew "gcc"
brew "gh"
brew "gifsicle"
brew "git"
brew "git-filter-repo"
brew "gnu-getopt"
brew "gnupg"
brew "go"
brew "goreleaser"
brew "gpac"
brew "pango"
brew "graphviz"
brew "helm"
brew "htop"
brew "httpie"
brew "iperf"
brew "jq"
brew "k9s"
brew "librdkafka"
brew "kcat"
brew "kind"
brew "krb5"
brew "kubernetes-cli"
brew "lighttpd"
brew "lua"
brew "micro"
brew "mingw-w64"
brew "mosh"
brew "nghttp2"
brew "node@12"
brew "node@14"
brew "nvm"
brew "parallel"
brew "qemu"
brew "podman"
brew "postgresql"
brew "prettier"
brew "pstree"
brew "pulumi"
brew "python-yq"
brew "python@3.8"
brew "ranger"
brew "rbenv"
brew "redis"
brew "ripgrep"
brew "rsync"
brew "ruby"
brew "rustup-init"
brew "sbt"
brew "shellcheck"
brew "skaffold"
brew "skopeo"
brew "source-highlight"
brew "subversion"
brew "telnet"
brew "terraform"
brew "terraform@0.12"
brew "terragrunt"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tree"
brew "ultralist"
brew "watch"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "eth-p/software/bat-extras"
brew "go-task/tap/go-task"
brew "hashicorp/tap/packer"
brew "hashicorp/tap/terraform-ls"
brew "hashicorp/tap/waypoint"
brew "helix-editor/helix/helix"
brew "sergiobenitez/osxct/x86_64-unknown-linux-gnu"
brew "sheerun/git-squash/git-squash"
brew "weaveworks/tap/eksctl"
cask "1password"
cask "alacritty"
cask "alfred"
cask "amethyst"
cask "authy"
cask "aws-vault"
cask "basecamp"
cask "bunch"
cask "cheatsheet"
cask "docker"
cask "firefox"
cask "fluid"
cask "font-anonymous-pro"
cask "font-fira-mono"
cask "font-inconsolata"
cask "font-pt-mono"
cask "font-source-code-pro"
cask "font-source-code-pro-for-powerline"
cask "github"
cask "google-chrome"
cask "hyper"
cask "iterm2"
cask "monodraw"
cask "notion"
cask "signal"
cask "slack"
cask "spotify"
cask "steam"
cask "sublime-merge"
cask "sublime-text"
cask "telegram"
cask "visual-studio-code"
cask "vlc"
cask "zoom"
