tap "eth-p/software"
tap "go-task/tap"
tap "hashicorp/tap"
tap "helix-editor/helix"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "instrumenta/instrumenta"
tap "sergiobenitez/osxct"
tap "weaveworks/tap"
brew "aws-vault"
brew "python@3.10"
brew "awscli"
brew "awslogs"
brew "terraform"
brew "cdktf"
brew "chezmoi"
brew "cmake"
brew "unbound"
brew "colima"
brew "coreutils"
brew "docker-credential-helper-ecr"
brew "doctl"
brew "erlang"
brew "elixir"
brew "emacs"
brew "findutils"
brew "fish"
brew "fzf"
brew "gh"
brew "git"
brew "goreleaser"
brew "helix"
brew "helm"
brew "htop"
brew "jq"
brew "k9s"
brew "kubernetes-cli"
brew "mosh"
brew "neovim"
brew "pulumi"
brew "redis"
brew "ripgrep"
brew "rsync"
brew "rustup-init"
brew "shellcheck"
brew "skaffold"
brew "telnet"
brew "tig"
brew "tmux"
brew "tree"
brew "watch"
brew "wget"
brew "youtube-dl"
brew "yq"
cask "alacritty"
cask "dash"
cask "devutils"
cask "dotnet"
cask "font-anonymous-pro"
cask "font-fira-mono"
cask "font-inconsolata"
cask "font-pt-mono"
cask "font-source-code-pro"
cask "font-source-code-pro-for-powerline"
cask "google-chrome"
cask "ngrok"
cask "qbittorrent"
cask "yacreader"
